"More options" = "Więcej opcji";
"Account enabled" = "Konto aktywne";
"Default account" = "Domyślne konto";
"Push Notification" = "Aktywne powiadomienia";
"Username" = "Nazwa użytkownika";
"Display name" = "Wyświetlana nazwa";
"User ID" = "ID użytkownika";
"Password" = "Hasło";
"Domain" = "Domena";
"Proxy" = "Proxy";
"Transport" = "Transport";
"Outbound proxy" = "Proxy wychodzące";
"AVPF" = "AVPF";
"Expire" = "Wygaśnięcie";
"Country code prefix" = "Krajowy prefiks";
"Substitute + in phone numbers" = "Zastąp + w numerach telefonu";
"Remove Account" = "Usuń konto";
